<template>
	<v-container>
		<v-layout row wrap>
			<v-flex xs12>
				<p>Альтернативой <router-link to="/">безусловному базовому доходу</router-link>
					является многомерная трансформация существующей социальной системы ...</p>
				<!--
				<h6>Социальные технологии</h6>
				<h6>Повышение пособий по безработице до прожиточного минимума с их сохранением
					после устройства на работу, до достижения определенного уровня оплаты.</h6>
				<h6>Мудрость толпы (Wisdom of crowd)</h6>
				<h6>Ясно, что уже пора начинать двигаться в этом направлении...</h6>
				<v-btn>Предложить путь</v-btn>-->
			</v-flex>
		</v-layout>
	</v-container>
</template>

<script>
	export default {
	  computed: {
	  }
	}
</script>