<template>
	<v-container>
		<app-page-in-dev></app-page-in-dev>
    <addition-dialog></addition-dialog>

		<v-layout row wrap>
			<v-flex xs12>
				<h5>Альтернатива</h5>
				<p>
					Ввиду финансовой сложности введения базового дохода в его
					<a target="_blank" href="https://ru.wikipedia.org/wiki/Безусловный_базовый_доход">безусловной</a> форме,
					а также неоднозначности социального эффекта такой меры, альтернативой в решении <router-link to="/problem">проблемы</router-link>
					может стать трансформация существующей социальной системы.
				</p>
				<p>Такие меры как:</p>
				<ul>
					<li>
						<p>Повышение детских пособий до уровня прожиточного минимума для малоимущих семей.</p>
					</li>
					<li>
						<p>Повышение пособий по безработице до уровня прожиточного минимума с их сохранением
							после устройства на работу до достижения определенного уровня оптаты, для сохранения
							мотивации к труду.
						</p>
					</li>
					<li>
						<p>Выплата пособий при условии выполнения минимального объема социально полезных работ:
							помощь пенсионерам, инвалидам, детям-сиротам и т.д. Таким образом, будет решаться сразу несколько социальных задач.
						</p>
					</li>
					<!-- <li>
						<p>Обязать операторов связи предоставлять ежемесячный пакет бесплатной сотовой связи и Интернета малоимущим
							гражданам для возможности использования услуг онлайн (гос. и др.) и в самообразовательных целях.
							Либо включить стоимость пакета связи в потребительскую корзину.
						</p>
					</li> -->
				</ul>
				<br>
				<v-btn class="primary" @click.stop="openDialog('Альтернативу')">
          Предложить меру
        </v-btn>

				<!--
				<h6>Социальные технологии</h6>

				<h6>Мудрость толпы (Wisdom of crowd)</h6>
				<h6>Ясно, что уже пора начинать двигаться в этом направлении...</h6>
				<v-btn>Предложить путь</v-btn>
				-->
			</v-flex>
		</v-layout>
	</v-container>
</template>

<script>
  import openDialog from '@/utils/open-dialog'
	export default {
	  computed: {
	  },
    methods: {
	    openDialog
    }
	}
</script>
