<template>
	<v-container>
		<v-layout row>
			<v-flex xs12>
				<p class="warning--text">Страница находится в стадии разработки...</p>
			</v-flex>
		</v-layout>

		<v-layout row wrap>
			<v-flex xs12>
				<h5>Источники финансирования базового дохода:</h5>
				<ul>
					<li>
						Отмена неактуальных при базовом доходе социальных программ и выплат
						<!--пособия по безработице, детские, материнский капитал ...-->
					</li>
					<li>
						Оптимизация (сокращение количества, повышение качества) госаппарата
						<!--в связи с максимальной автоматиз.-->
					</li>
					<li>Прогрессивный налог</li>
					<li>Налог на вычислительные мощности: майнинг, ИИ, дата-центры и т.д.</li>
					<li>
						Сокращение расходов на правопорядок, в связи с уменьшением преступности при базовом доходе
					</li>
					<li>
						Перераспределение доходов от использования природных ресурсов
					</li>
					<li>Экологические налоги</li>
					<li>Дефляция</li>
					<li>и т.д. ...</li>
				</ul>
			</v-flex>
		</v-layout>
	</v-container>
</template>

<script>
	export default {
	  computed: {
	  }
	}
</script>