<template>
	<v-container>
		<v-layout row wrap>
			<v-flex xs12>
				<h5>Бездействие ...</h5>
				<p>
					По большому счету, есть только два варианта развития:
					социализм (базовый доход) или "третий рейх" во главе
					с технологическими элитами.
				</p>
				<!--
				<h5>Бездействие может привести к последствиям сопоставимым с идеями третьего рейха.
					Только в этом случае рейхом будет технологическая элита.</h5>
				<p>Уже существует такое понятие как "бесполезный класс" ...</p>
				-->
			</v-flex>
		</v-layout>
	</v-container>
</template>

<script>
	export default {
	  computed: {
	  }
	}
</script>
