<template>
	<v-container>
		<app-page-in-dev></app-page-in-dev>

    <addition-dialog></addition-dialog>

		<v-layout row wrap>
			<v-flex xs12>
				<h5>Источники финансирования базового дохода
          <v-btn class="primary" @click.stop="openDialog('Источник финансирования')">
            Предложить
          </v-btn>:
        </h5>
				<ul>
					<li>
						<p>Отмена неактуальных при базовом доходе социальных программ и выплат:
							пособия по безработице, детские, материнский капитал, пенсии и т.д.
							Реструктуризация соответствующих служб</p>
					</li>
					<li>
						<p>Оптимизация (сокращение количества, повышение качества)
							и автоматизация госаппарата</p>
					</li>
					<li>
						<p>Сокращение коррупционных потерь бюджета в связи оптимизацией
							социальных программ и структур госаппарата</p>
					</li>
					<li>
						<p>Сокращение расходов на правопорядок в связи с уменьшением преступности
							при базовом доходе</p>
					</li>
					<li>
						<p>Перераспределение доходов от использования природных ресурсов</p>
					</li>
					<li>
						<p>Налог на вычислительные мощности: майнинг, ИИ, дата-центры и т.д.</p>
					</li>
					<li>
						<p>Налог на роскошь</p>
					</li>
					<li>
						<p>Налог на сверхдоходы</p>
					</li>
					<li>
						<p>Налог на роботов</p>
					</li>
					<li>
						<p>Экологические налоги</p>
					</li>
					<li>
						<p><router-link to="/deflation">Дефляция</router-link></a></p>
					</li>
					<li>
						<p>...</p>
					</li>
				</ul>

			</v-flex>
		</v-layout>
	</v-container>
</template>

<script>
  import openDialog from '@/utils/open-dialog'

	export default {
    methods: {
      openDialog
    }
	}
</script>
