<template>
	<v-container>
		<app-page-in-dev></app-page-in-dev>

		<v-layout row wrap>
			<v-flex xs12>
				<h5>Источники финансирования базового дохода:</h5>
				<ul>
					<li>
						<p>Отмена неактуальных при базовом доходе социальных программ и выплат,
							реструктуризация соответствующих служб</p>
						<!--пособия по безработице, детские, материнский капитал ...-->
					</li>
					<li>
						<p>Оптимизация (сокращение количества, повышение качества) и автоматизация госаппарата</p>
						<!--в связи с максимальной автоматиз.-->
					</li>
					<li>
						<p>Прогрессивный подоходный налог</p>
					</li>
					<li>
						<p>Налог на вычислительные мощности: майнинг, ИИ, дата-центры и т.д.</p>
					</li>
					<li>
						<p>Сокращение расходов на правопорядок в связи с уменьшением преступности при базовом доходе</p>
					</li>
					<li>
						<p>Перераспределение доходов от использования природных ресурсов</p>
					</li>
					<li>
						<p>Экологические налоги</p>
					</li>
					<li>
						<p>Дефляция</p>
					</li>
					<li>
						<p>...</p>
					</li>
				</ul>
				<v-btn class="primary">Добавить</v-btn>
			</v-flex>
		</v-layout>
	</v-container>
</template>

<script>
	export default {
	  computed: {
	  }
	}
</script>